7kaa
aircrack-ng
alsa-utils
android-ndk
android-platform
android-sdk
android-sdk-build-tools
android-sdk-platform-tools
android-tools
android-udev
apache-ant
arch-install-scripts
aria2
bftpd
bind-tools
brook
bsdiff
box2d
btfs
btrfs-progs
btsync
bypy-git
ceph
clang
clang-tools-extra
cloc
cmake
coreutils
cowfortune
cpio
cryptsetup
ctags
curl
device-mapper
dhcpcd
dialog
diffutils
dmenu
dnscrypt-proxy
dnsmasq
dosbox
dosemu
dosfstools
docker
dos2unix
dwm
e2fsprogs
efibootmgr
elinks
fakeroot
fdupes
feh
findutils
firefox
firefox-firebug
flashplugin
foremost
freeciv
fuseiso
git
gnu-netcat
go
gptfdisk
gradle
grub
gulp
gyp-git
hostapd
hwinfo
i2pd
ibus-googlepinyin
ifuse
imagemagick
inetutils
iperf3
iproute2
iputils
ipython
kcptun
keychain
lantern
libimobiledevice
libiscsi
lincity-ng
lm_sensors
logrotate
love
lynx
man-pages
meek
mercurial
mldonkey
mpc
mpd
mplayer
mpv
net-tools
nghttp2
nmap
npm
ntfs-3g
ntp
opencv
opengl-man-pages
openssh
openttd
p7zip
partclone
parted
pass
patch
pciutils
pcmciautils
pkg-config
postgresql
pptpclient
privoxy
proxychains-ng
proxytunnel
pwgen
python
python-frozendict
python-markdown
python-matplotlib
python-openpyxl
python-pandas
python-pillow
python-prettytable
python-pexpect
python-psycopg2
python-requests
python-xlrd
qemu
qt5-tools
redis
repo
rox
ripgrep
rslsync
rust-docs
rust-racer
rustfmt
scapy3k
screen
scrot
sdcv
sdl2_image
sdl2_mixer
sdl2_ttf
shadowsocks
shadowsocks-libev
simple-obfs
snappy
socat
squid
spice-gtk3
spice-protocol
sshfs
strace
subversion
sudo
sysbench
sysfsutils
syslinux
tcpdump
tcpflow
tesseract
tesseract-data-eng
testdisk
tor
torsocks
udp2raw-tunnel
unrar
unzip
usbutils
v2ray
valgrind
vim
w3m
wget
wine
winetricks
wireguard-tools
wireshark-gtk
wpa_supplicant
wqy-microhei
wqy-zenhei
x264
xdelta3
xdg-utils
xdot
xfsprogs
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xmodmap
xorg-xrdb
xpdf
xterm
ydcv
zip
zsh
